ekkus93/esp32-radio-dongle/firmware/esp32_wroom_bt_controller/sdkconfig.defaults
# ESP32 Radio Dongle V1: ESP32-WROOM-32 controller target.
CONFIG_IDF_TARGET="esp32"
